#1)	Поработайте с переменными, создайте несколько,
# выведите на экран, запросите у пользователя
# несколько чисел и строк и сохраните в переменные,
#  выведите на экран.
a = 1
print(a)
b = - 2
print(b)
print(a-b)
c = input('Введите Ваше имя и фамилию')
print(c)
print(a, c)
print(a + c)
name = input('Введите Ваше имя и фамилию: ')
position = input('Введите Вашу должность:')
experience = input('Введите Ваш стаж: ')
print(f'Гражданин {name} работает в должности {position} {experience} лет')
sent = 'Грачи прилетели'
data = input('Введите когда прилетели грачи: ')
number = int(input('Введите сколько прилетело грачей: '))
print(f' {sent} {data}: {number} птицы')
